/* Localized versions of Info.plist keys */

CFBundleName = "Gestion des fournitures";
CFBundleGetInfoString = "Module enfichable Gestion des fournitures, © Copyright 2005-2017 HP Development Company, L.P.";
